
/* Class = "NSWindow"; title = "Налаштування"; ObjectID = "3"; */
"3.title" = "Налаштування";

/* Class = "NSTabViewItem"; label = "Основний"; ObjectID = "6"; */
"6.label" = "Основний";

/* Class = "NSTabViewItem"; label = "Оглядач"; ObjectID = "8"; */
"8.label" = "Оглядач";

/* Class = "NSTabViewItem"; label = "Передачі"; ObjectID = "10"; */
"10.label" = "Передачі";

/* Class = "NSTabViewItem"; label = "Редактор"; ObjectID = "12"; */
"12.label" = "Редактор";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "Пропускна здатність"; ObjectID = "22"; */
"22.label" = "Пропускна здатність";

/* Class = "NSTabViewItem"; label = "З'єднання"; ObjectID = "24"; */
"24.label" = "З'єднання";

/* Class = "NSTabViewItem"; label = "Поновити"; ObjectID = "26"; */
"26.label" = "Поновити";

/* Class = "NSTabViewItem"; label = "Мова"; ObjectID = "28"; */
"28.label" = "Мова";

/* Class = "NSBox"; title = "Оглядач"; ObjectID = "31"; */
"31.title" = "Оглядач";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "34"; */
"34.title" = "Інші види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Відкрити нове вікно оглядача після запуску"; ObjectID = "37"; */
"37.title" = "Відкрити нове вікно оглядача після запуску";

/* Class = "NSTextFieldCell"; title = "З'єднатись із закладками:"; ObjectID = "39"; */
"39.title" = "З'єднатись із закладками:";

/* Class = "NSButtonCell"; title = "Зберегти Робоче місце"; ObjectID = "41"; */
"41.title" = "Зберегти Робоче місце";

/* Class = "NSTextFieldCell"; title = "Відновити підключення під час запуску додатку."; ObjectID = "43"; */
"43.title" = "Відновити підключення під час запуску додатку.";

/* Class = "NSTextFieldCell"; title = "Відкрийте порожнє вікно оглядача, потім відкрийте застосунок. З'єднання з виділеними закладками відкривається в новому оглядачі."; ObjectID = "45"; */
"45.title" = "Відкрийте порожнє вікно оглядача, потім відкрийте застосунок. З'єднання з виділеними закладками відкривається в новому оглядачі.";

/* Class = "NSBox"; title = "З'єднання"; ObjectID = "46"; */
"46.title" = "З'єднання";

/* Class = "NSTextFieldCell"; title = "Типовий протокол:"; ObjectID = "48"; */
"48.title" = "Типовий протокол:";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "51"; */
"51.title" = "Інші види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Використовувати Keychain"; ObjectID = "54"; */
"54.title" = "Використовувати Keychain";

/* Class = "NSButtonCell"; title = "Підтвердіть роз'єднання"; ObjectID = "56"; */
"56.title" = "Підтвердіть роз'єднання";

/* Class = "NSTextFieldCell"; title = "Зберегти паролі."; ObjectID = "58"; */
"58.title" = "Зберегти паролі.";

/* Class = "NSTextFieldCell"; title = "Запитати перед закриттям з'єднання."; ObjectID = "60"; */
"60.title" = "Запитати перед закриттям з'єднання.";

/* Class = "NSBox"; title = "Закладки"; ObjectID = "62"; */
"62.title" = "Закладки";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "65"; */
"65.title" = "Інші види";

/* Class = "NSMenuItem"; title = "Маленькі іконки"; ObjectID = "66"; */
"66.title" = "Маленькі іконки";

/* Class = "NSMenuItem"; title = "Середні іконки"; ObjectID = "67"; */
"67.title" = "Середні іконки";

/* Class = "NSMenuItem"; title = "Великі іконки"; ObjectID = "68"; */
"68.title" = "Великі іконки";

/* Class = "NSTextFieldCell"; title = "Коли використовуються маленькі іконки, відображаються тільки назви закладок."; ObjectID = "70"; */
"70.title" = "Коли використовуються маленькі іконки, відображаються тільки назви закладок.";

/* Class = "NSBox"; title = "Зовнішній вигляд"; ObjectID = "71"; */
"71.title" = "Зовнішній вигляд";

/* Class = "NSButtonCell"; title = "Використовувати альтернативний рядок на фоні"; ObjectID = "73"; */
"73.title" = "Використовувати альтернативний рядок на фоні";

/* Class = "NSButtonCell"; title = "Горизонтальні Лініі"; ObjectID = "75"; */
"75.title" = "Горизонтальні Лініі";

/* Class = "NSButtonCell"; title = "Вертикальні лінії"; ObjectID = "77"; */
"77.title" = "Вертикальні лінії";

/* Class = "NSBox"; title = "Основний"; ObjectID = "78"; */
"78.title" = "Основний";

/* Class = "NSButtonCell"; title = "Показати приховані файли"; ObjectID = "80"; */
"80.title" = "Показати приховані файли";

/* Class = "NSButtonCell"; title = "Подвійний клік відкриває файл у зовнішньому редакторі"; ObjectID = "82"; */
"82.title" = "Подвійний клік відкриває файл у зовнішньому редакторі";

/* Class = "NSButtonCell"; title = "Вікно інформації завжди показує поточне виділення"; ObjectID = "84"; */
"84.title" = "Вікно інформації завжди показує поточне виділення";

/* Class = "NSButtonCell"; title = "Використовувати підпружинені теки при перетягуванні файлів"; ObjectID = "86"; */
"86.title" = "Використовувати підпружинені теки при перетягуванні файлів";

/* Class = "NSTextFieldCell"; title = "Коротко"; ObjectID = "90"; */
"90.title" = "Коротко";

/* Class = "NSTextFieldCell"; title = "Середній"; ObjectID = "92"; */
"92.title" = "Середній";

/* Class = "NSTextFieldCell"; title = "Довгий"; ObjectID = "94"; */
"94.title" = "Довгий";

/* Class = "NSButtonCell"; title = "із затримкою:"; ObjectID = "96"; */
"96.title" = "із затримкою:";

/* Class = "NSButtonCell"; title = "Клавіша Return виділяє теку або файл для перейменування"; ObjectID = "98"; */
"98.title" = "Клавіша Return виділяє теку або файл для перейменування";

/* Class = "NSTabViewItem"; label = "Основний"; ObjectID = "101"; */
"101.label" = "Основний";

/* Class = "NSButtonCell"; title = "Відкривати завантажені файли типовим застосунком"; ObjectID = "104"; */
"104.title" = "Відкривати завантажені файли типовим застосунком";

/* Class = "NSButtonCell"; title = "Вилучити по завершенню передачі"; ObjectID = "106"; */
"106.title" = "Вилучити по завершенню передачі";

/* Class = "NSTextFieldCell"; title = "Наявні файли:"; ObjectID = "108"; */
"108.title" = "Наявні файли:";

/* Class = "NSTextFieldCell"; title = "Тека Завантаження:"; ObjectID = "110"; */
"110.title" = "Тека Завантаження:";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "113"; */
"113.title" = "Інші види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Перемістити вікно на передній план, коли починається передача"; ObjectID = "116"; */
"116.title" = "Перемістити вікно на передній план, коли починається передача";

/* Class = "NSButtonCell"; title = "Закрити вікно по завершенню передачі"; ObjectID = "118"; */
"118.title" = "Закрити вікно по завершенню передачі";

/* Class = "NSTextFieldCell"; title = "Вивантаження"; ObjectID = "121"; */
"121.title" = "Вивантаження";

/* Class = "NSTextFieldCell"; title = "Завантаження"; ObjectID = "124"; */
"124.title" = "Завантаження";

/* Class = "NSTextFieldCell"; title = "Наявні файли:"; ObjectID = "126"; */
"126.title" = "Наявні файли:";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "129"; */
"129.title" = "Інші види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Завжди перезаписувати при перезавантаження"; ObjectID = "132"; */
"132.title" = "Завжди перезаписувати при перезавантаження";

/* Class = "NSButtonCell"; title = "Завжди перезаписувати при перезавантаження"; ObjectID = "134"; */
"134.title" = "Завжди перезаписувати при перезавантаження";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "137"; */
"137.title" = "Інші види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Передати файли:"; ObjectID = "140"; */
"140.title" = "Передати файли:";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "143"; */
"143.title" = "Інші види";

/* Class = "NSMenuItem"; title = "Відкрити нове з'єднання"; ObjectID = "144"; */
"144.title" = "Відкрити нове з'єднання";

/* Class = "NSMenuItem"; title = "Використовувати з'єднання оглядача"; ObjectID = "145"; */
"145.title" = "Використовувати з'єднання оглядача";

/* Class = "NSButtonCell"; title = "Вивантажити з тимчасовити іменами файлів"; ObjectID = "147"; */
"147.title" = "Вивантажити з тимчасовити іменами файлів";

/* Class = "NSTabViewItem"; label = "Дозволи"; ObjectID = "148"; */
"148.label" = "Дозволи";

/* Class = "NSButtonCell"; title = "Змінити дозволи"; ObjectID = "151"; */
"151.title" = "Змінити дозволи";

/* Class = "NSButtonCell"; title = "Змінити дозволи"; ObjectID = "153"; */
"153.title" = "Змінити дозволи";

/* Class = "NSButtonCell"; title = "Писати"; ObjectID = "155"; */
"155.title" = "Писати";

/* Class = "NSButtonCell"; title = "Виконати"; ObjectID = "157"; */
"157.title" = "Виконати";

/* Class = "NSTextFieldCell"; title = "Інші"; ObjectID = "159"; */
"159.title" = "Інші";

/* Class = "NSButtonCell"; title = "Запис"; ObjectID = "161"; */
"161.title" = "Запис";

/* Class = "NSTextFieldCell"; title = "Група"; ObjectID = "163"; */
"163.title" = "Група";

/* Class = "NSButtonCell"; title = "Виконати"; ObjectID = "165"; */
"165.title" = "Виконати";

/* Class = "NSButtonCell"; title = "Виконати"; ObjectID = "167"; */
"167.title" = "Виконати";

/* Class = "NSButtonCell"; title = "Читати"; ObjectID = "169"; */
"169.title" = "Читати";

/* Class = "NSButtonCell"; title = "Читати"; ObjectID = "171"; */
"171.title" = "Читати";

/* Class = "NSButtonCell"; title = "Читати"; ObjectID = "173"; */
"173.title" = "Читати";

/* Class = "NSTextFieldCell"; title = "Власник"; ObjectID = "175"; */
"175.title" = "Власник";

/* Class = "NSButtonCell"; title = "Запис"; ObjectID = "177"; */
"177.title" = "Запис";

/* Class = "NSButtonCell"; title = "Читати"; ObjectID = "179"; */
"179.title" = "Читати";

/* Class = "NSButtonCell"; title = "Виконати"; ObjectID = "181"; */
"181.title" = "Виконати";

/* Class = "NSTextFieldCell"; title = "Група"; ObjectID = "183"; */
"183.title" = "Група";

/* Class = "NSButtonCell"; title = "Виконати"; ObjectID = "185"; */
"185.title" = "Виконати";

/* Class = "NSButtonCell"; title = "Читати"; ObjectID = "187"; */
"187.title" = "Читати";

/* Class = "NSButtonCell"; title = "Читати"; ObjectID = "189"; */
"189.title" = "Читати";

/* Class = "NSButtonCell"; title = "Виконати"; ObjectID = "191"; */
"191.title" = "Виконати";

/* Class = "NSButtonCell"; title = "Писати"; ObjectID = "193"; */
"193.title" = "Писати";

/* Class = "NSButtonCell"; title = "Писати"; ObjectID = "195"; */
"195.title" = "Писати";

/* Class = "NSButtonCell"; title = "Писати"; ObjectID = "197"; */
"197.title" = "Писати";

/* Class = "NSTextFieldCell"; title = "Інші"; ObjectID = "199"; */
"199.title" = "Інші";

/* Class = "NSTextFieldCell"; title = "Власник"; ObjectID = "201"; */
"201.title" = "Власник";

/* Class = "NSButtonCell"; title = "для дозволів локального файлу чи теки"; ObjectID = "203"; */
"203.title" = "для дозволів локального файлу чи теки";

/* Class = "NSButtonCell"; title = "для цих дозволів:"; ObjectID = "205"; */
"205.title" = "для цих дозволів:";

/* Class = "NSButtonCell"; title = "для дозволів віддаленого файлу чи теки"; ObjectID = "207"; */
"207.title" = "для дозволів віддаленого файлу чи теки";

/* Class = "NSButtonCell"; title = "для цих дозволів:"; ObjectID = "209"; */
"209.title" = "для цих дозволів:";

/* Class = "NSTextFieldCell"; title = "Завантаження"; ObjectID = "212"; */
"212.title" = "Завантаження";

/* Class = "NSTextFieldCell"; title = "Вивантаження"; ObjectID = "215"; */
"215.title" = "Вивантаження";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "218"; */
"218.title" = "Інші види";

/* Class = "NSMenuItem"; title = "для Файлів"; ObjectID = "219"; */
"219.title" = "для Файлів";

/* Class = "NSMenuItem"; title = "для Тек"; ObjectID = "220"; */
"220.title" = "для Тек";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "223"; */
"223.title" = "Інші види";

/* Class = "NSMenuItem"; title = "для Файлів"; ObjectID = "224"; */
"224.title" = "для Файлів";

/* Class = "NSMenuItem"; title = "для Тек"; ObjectID = "225"; */
"225.title" = "для Тек";

/* Class = "NSTabViewItem"; label = "Часові відмітки"; ObjectID = "226"; */
"226.label" = "Часові відмітки";

/* Class = "NSButtonCell"; title = "Зберігати дату зміни"; ObjectID = "229"; */
"229.title" = "Зберігати дату зміни";

/* Class = "NSButtonCell"; title = "Зберігати дату зміни"; ObjectID = "231"; */
"231.title" = "Зберігати дату зміни";

/* Class = "NSTextFieldCell"; title = "Завантаження"; ObjectID = "234"; */
"234.title" = "Завантаження";

/* Class = "NSTextFieldCell"; title = "Вивантаження"; ObjectID = "237"; */
"237.title" = "Вивантаження";

/* Class = "NSTabViewItem"; label = "Фільтр"; ObjectID = "238"; */
"238.label" = "Фільтр";

/* Class = "NSTextFieldCell"; title = "Завантаження"; ObjectID = "242"; */
"242.title" = "Завантаження";

/* Class = "NSTextFieldCell"; title = "Вивантаження"; ObjectID = "245"; */
"245.title" = "Вивантаження";

/* Class = "NSButtonCell"; title = "Пропустити файли, які відповідають виразу:"; ObjectID = "257"; */
"257.title" = "Пропустити файли, які відповідають виразу:";

/* Class = "NSButtonCell"; title = "Пропустити файли, які відповідають виразу:"; ObjectID = "259"; */
"259.title" = "Пропустити файли, які відповідають виразу:";

/* Class = "NSButtonCell"; title = "Типово"; ObjectID = "261"; */
"261.title" = "Типово";

/* Class = "NSButtonCell"; title = "Типово"; ObjectID = "263"; */
"263.title" = "Типово";

/* Class = "NSBox"; title = "Типовий обробник протоколів"; ObjectID = "265"; */
"265.title" = "Типовий обробник протоколів";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "268"; */
"268.title" = "Інші види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Оберіть типовий застосунок, який відкриватиметься при переході за посиланням чи виборі файлів, які вказують на FTP розміщення."; ObjectID = "271"; */
"271.title" = "Оберіть типовий застосунок, який відкриватиметься при переході за посиланням чи виборі файлів, які вказують на FTP розміщення.";

/* Class = "NSBox"; title = "Типовий обробник протоколів"; ObjectID = "273"; */
"273.title" = "Типовий обробник протоколів";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "276"; */
"276.title" = "Інші види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Оберіть типовий застосунок, який відкриватиметься при переході за посиланням чи виборі файлів, які вказують на SFTP розміщення."; ObjectID = "279"; */
"279.title" = "Оберіть типовий застосунок, який відкриватиметься при переході за посиланням чи виборі файлів, які вказують на SFTP розміщення.";

/* Class = "NSBox"; title = "Кодування Тексту"; ObjectID = "281"; */
"281.title" = "Кодування Тексту";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "284"; */
"284.title" = "Інші види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Встановлене типове кодування тексту використовується для конвертації символів в іменах файлів для показу в оглядачі. Має збігатися з кодуванням тексту на сервері."; ObjectID = "287"; */
"287.title" = "Встановлене типове кодування тексту використовується для конвертації символів в іменах файлів для показу в оглядачі. Має збігатися з кодуванням тексту на сервері.";

/* Class = "NSBox"; title = "Проксі"; ObjectID = "288"; */
"288.title" = "Проксі";

/* Class = "NSButtonCell"; title = "Змінити установки…"; ObjectID = "290"; */
"290.title" = "Змінити установки…";

/* Class = "NSButtonCell"; title = "Використовувати системні установки проксі"; ObjectID = "292"; */
"292.title" = "Використовувати системні установки проксі";

/* Class = "NSBox"; title = "Таймаути"; ObjectID = "293"; */
"293.title" = "Таймаути";

/* Class = "NSTextFieldCell"; title = "Таймаут для вхідних з'єднань (секунд):"; ObjectID = "295"; */
"295.title" = "Таймаут для вхідних з'єднань (секунд):";

/* Class = "NSTextFieldCell"; title = "Кількість повторів:"; ObjectID = "301"; */
"301.title" = "Кількість повторів:";

/* Class = "NSTextFieldCell"; title = "із затримкою (секунд):"; ObjectID = "303"; */
"303.title" = "із затримкою (секунд):";

/* Class = "NSButtonCell"; title = "Повторити невдалі мережеві задачі"; ObjectID = "305"; */
"305.title" = "Повторити невдалі мережеві задачі";

/* Class = "NSBox"; title = "Оновити"; ObjectID = "316"; */
"316.title" = "Оновити";

/* Class = "NSButtonCell"; title = "Автоматично перевіряти поновлення в"; ObjectID = "318"; */
"318.title" = "Автоматично перевіряти поновлення в";

/* Class = "NSButtonCell"; title = "Перевірити Оновлення Зараз"; ObjectID = "320"; */
"320.title" = "Перевірити Оновлення Зараз";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "326"; */
"326.title" = "Інші види";

/* Class = "NSBox"; title = "Регулюємі передачі"; ObjectID = "328"; */
"328.title" = "Регулюємі передачі";

/* Class = "NSTextFieldCell"; title = "Завантаження"; ObjectID = "331"; */
"331.title" = "Завантаження";

/* Class = "NSTextFieldCell"; title = "Вивантаження"; ObjectID = "334"; */
"334.title" = "Вивантаження";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "337"; */
"337.title" = "Інші види";

/* Class = "NSMenuItem"; title = "Необмежений трафік"; ObjectID = "338"; */
"338.title" = "Необмежений трафік";

/* Class = "NSTextFieldCell"; title = "Максимальний пропуск:"; ObjectID = "341"; */
"341.title" = "Максимальний пропуск:";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "344"; */
"344.title" = "Інші види";

/* Class = "NSMenuItem"; title = "Необмежений трафік"; ObjectID = "345"; */
"345.title" = "Необмежений трафік";

/* Class = "NSTextFieldCell"; title = "Максимальний пропуск:"; ObjectID = "348"; */
"348.title" = "Максимальний пропуск:";

/* Class = "NSBox"; title = "Encryption"; ObjectID = "350"; */
"350.title" = "Encryption";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "353"; */
"353.title" = "Інші види";

/* Class = "NSTextFieldCell"; title = "Обрати алгоритм шифрування файлів під час вивантаження."; ObjectID = "355"; */
"355.title" = "Обрати алгоритм шифрування файлів під час вивантаження.";

/* Class = "NSBox"; title = "Типове розташування сховища (Bucket)"; ObjectID = "356"; */
"356.title" = "Типове розташування сховища (Bucket)";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "359"; */
"359.title" = "Інші види";

/* Class = "NSTextFieldCell"; title = "Типове гегографічне положення, в якому будуть створюватись сховища."; ObjectID = "361"; */
"361.title" = "Типове гегографічне положення, в якому будуть створюватись сховища.";

/* Class = "NSBox"; title = "Типовий Клас Сховища"; ObjectID = "362"; */
"362.title" = "Типовий Клас Сховища";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "365"; */
"365.title" = "Інші види";

/* Class = "NSTextFieldCell"; title = "Оберіть Сховище Зменшеною Надлишковості (RRS), аби зменшити витрати, зберігаючи некритичні, відновлювальні дані на більш низьких рівнях надлишковості"; ObjectID = "367"; */
"367.title" = "Оберіть Сховище Зменшеною Надлишковості (RRS), аби зменшити витрати, зберігаючи некритичні, відновлювальні дані на більш низьких рівнях надлишковості";

/* Class = "NSBox"; title = "Додаток"; ObjectID = "369"; */
"369.title" = "Додаток";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "372"; */
"372.title" = "Інші види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Оберіть текстовий редактор, який типово відкриватиме файли, якщо немає встановленого застосунку, для роботи з обраним типом файлів."; ObjectID = "375"; */
"375.title" = "Оберіть текстовий редактор, який типово відкриватиме файли, якщо немає встановленого застосунку, для роботи з обраним типом файлів.";

/* Class = "NSButtonCell"; title = "Завжди використорувати цей застосунок"; ObjectID = "377"; */
"377.title" = "Завжди використорувати цей застосунок";

/* Class = "NSBox"; title = "Мова"; ObjectID = "409"; */
"409.title" = "Мова";

/* Class = "NSTextFieldCell"; title = "Зміни набирають чинності під час наступного відкриття застосунку."; ObjectID = "411"; */
"411.title" = "Зміни набирають чинності під час наступного відкриття застосунку.";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "414"; */
"414.title" = "Інші види";

/* Class = "NSBox"; title = "Versioning"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versioning";

/* Class = "NSButtonCell"; title = "Використовувати Keychain"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Використовувати Keychain";

/* Class = "NSBox"; title = "ACL за замовченням"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "ACL за замовченням";

/* Class = "NSTextFieldCell"; title = "Виберіть попередньо визначений набір гарантій та дозволів для застосування до нових кошиків та файлів."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Виберіть попередньо визначений набір гарантій та дозволів для застосування до нових кошиків та файлів.";

/* Class = "NSMenu"; title = "Інші перегляди"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "Інші перегляди";

/* Class = "NSButtonCell"; title = "Сегментоване завантаження з декількома з'єднаннями на кожний файл"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Сегментоване завантаження з декількома з'єднаннями на кожний файл";

/* Class = "NSBox"; title = "Типовий Клас Сховища"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Типовий Клас Сховища";

/* Class = "NSButtonCell"; title = "Ввімкнути версійність"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Ввімкнути версійність";

/* Class = "NSButtonCell"; title = "Перевірити чек-суму"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Перевірити чек-суму";

/* Class = "NSMenu"; title = "Інші перегляди"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "Інші перегляди";

/* Class = "NSButtonCell"; title = "Автоматично завантажувати та інсталювати оновлення"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Автоматично завантажувати та інсталювати оновлення";

/* Class = "NSTextFieldCell"; title = "Вивантаження"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Вивантаження";

/* Class = "NSButtonCell"; title = "Увімкнути журнал лагодження"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Увімкнути журнал лагодження";

/* Class = "NSButtonCell"; title = "Показати у Finder"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Показати у Finder";

/* Class = "NSTextFieldCell"; title = "Виберіть попередньо визначений набір гарантій та дозволів для застосування до нових кошиків та файлів."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Виберіть попередньо визначений набір гарантій та дозволів для застосування до нових кошиків та файлів.";

/* Class = "NSTextFieldCell"; title = "Оберіть Сховище Зменшеною Надлишковості (RRS), аби зменшити витрати, зберігаючи некритичні, відновлювальні дані на більш низьких рівнях надлишковості"; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Оберіть Сховище Зменшеною Надлишковості (RRS), аби зменшити витрати, зберігаючи некритичні, відновлювальні дані на більш низьких рівнях надлишковості";

/* Class = "NSBox"; title = "Типове розташування сховища (Bucket)"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Типове розташування сховища (Bucket)";

/* Class = "NSTabViewItem"; label = "Контрольна сума"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Контрольна сума";

/* Class = "NSTextFieldCell"; title = "Типове гегографічне положення, в якому будуть створюватись сховища."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Типове гегографічне положення, в якому будуть створюватись сховища.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "Інші перегляди"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "Інші перегляди";

/* Class = "NSTextFieldCell"; title = "Завантаження"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Завантаження";

/* Class = "NSButtonCell"; title = "Перевірити чек-суму"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Перевірити чек-суму";

/* Class = "NSBox"; title = "Журналювати"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Журналювати";

/* Class = "NSButtonCell"; title = "Auto detect and open vault in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detect and open vault in browser";

/* Class = "NSBox"; title = "Оглядач"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Оглядач";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "Інші перегляди"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "Інші перегляди";

/* Class = "NSBox"; title = "Версійність"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Версійність";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Тримати попередні версії на сервері під час збереження файлів та дозволити відновлення в Інфо→Версії"; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Тримати попередні версії на сервері під час збереження файлів та дозволити відновлення в Інфо→Версії";

/* Class = "NSBox"; title = "ACL за замовченням"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "ACL за замовченням";
